[
  {
    "authorName": "Ольга Каретнікова-Котягіна",
    "authorDesc": "засновниця бренду ZV'YAZANI",
    "authorPhoto": "image/review1.jpg",
    "authorReview": "Було б цілковито не справедливо назвати “Три сторони щастя” виключно філосовською спробою оцінити свідомість людини та її пошуки відповідей на запитання, адже книга підіймає значну кількість наукових тем, пояснює життєві процеси, спираючись на цілком доведені та обґрунтовані факти різних галузей.<br><br>Однак, беззаперечним є той факт, що прочитавши книгу, ви, зануритесь у самоаналіз, спробуєте поглянути на себе та свої упередження, ставлення до своїх невдач чи перемог, відсторонено.<br><br>Зрештою, навіть не “одягаючи на читача” думки автора, “Три сторони щастя” можуть стати цікавою мандрівкою, намаганням довести одвічне та спрагле - унікальність людини, не як випадкове виникнення живого організму, а абсолютної частини всесвіту.<br><br>Автор подає свої думки у вигляді діалогу із поважним та старшим науковцем. Крізь призму життєвого досвіду та знань обох, вони обговорюють та розкривають важливі теми.<br><br>Втім, в продовж всієї книги, мене не залишало враження, що попри існування реального прототипу досвідченого співрозмовника, образ розумного старця, радше - частина свідомості однієї людини.<br><br>Ми бачимо не наставника й навіть не порадника, а віддзеркалення самого автора. Саме погляд із сторони на себе, більш свідомий, врівноважений та обрамлений досвідом, дає йому можливість замислитись над своїми життєвими позиціями, згуртувати усі припущення в довершену картину та зрозуміти, якими шляхами рухатись далі.<br><br>Новий друг, ніби підштовхує автора, допомагає йому глибше, а іноді з науковим підходом, розуміти поняття до якого завжди зводяться усі людські дії : щастя.<br><br>Для мене було неймовірно цікавим підійти до цього поняття з абсолютно різних сфер: від релігії, фізичних, хімічних, економічних, історичних процесів до побудови сім’ї, власної реалізації і, зрештою, стосунків із собою. Відштовхуючись, від сказаного, можна допустити, що у щастя значно більше трьох сторін. Але величезним подарунком автора своїм читачам – є можливість ставити питання в паралель і шукати свої відповіді.<br><br>Я дозволю собі зазначити, що книга “не для всіх”. Частково ви будете не погоджуватись із текстом, іноді обурюватись та сумніватись в описах. Можливо, читач зіштовхнеться з певною безальтернативністю автора. Але я також дам собі право написати, що “Три сторони щастя” можуть розпочати наповнення, поки порожньої ніші ( українського книжкового ринку) в сфері філосовсько-наукових спроб оцінити сенс існування людини та прагнення любові в усіх її проявах."
  },
  {
    "authorName": "Юрій Тустановський",
    "authorDesc": "засновик Minds of Giants, що популяризує читання книг",
    "authorPhoto": "image/review2.jpg",
    "authorReview": "Це захоплююча розповідь, що читається на одному диханні. «Три сторони щастя» - притча, сповнена актуальних тем.<br><br>Про пошуки свого вчителя, дороговказа. Про наставника, котрий має, що передати послідовникам.<br><br>Про життєві удари, і мужність з ними справлятись.<br><br>Про ціннісне ставлення до життя, до себе, ближнього, планети.<br><br>В стилі Лоран Гунель автор проводячи читатача крізь життєвий сюжет, змушує задуматись про вічне...Словом, кожен знайде щось актуальне для себе."
  }
]
